68 65
20 74
20 61
20 73
20 77
6e 64
2074 6865
65 64
2061 6e64
2074 6f
20 62
69 6e
20 68
2077 61
72 65
6f 75
20 66
69 74
20 6c
20 63
20 64
65 72
20 6865
20 6d
20 70
207761 73
6f 6d
20 54
20 6f
61 79
61 72
69 73
696e 67
69 6c
20 67
69 64
61 74
65 6e
20 6e
2073 61
2068 61
20 53
2054 6865
61 6e
69 6d
6f 72
6f 6e
20 6974
2074 68
6c 6c
6c 65
20 48
206865 72
6f 74
65 74
69 72
2053 6865
65 73
2048 65
20 696e
76 6572
75 74
6f 77
20546865 79
63 6b
20 65
20 75
6c 64
20 79
6f 6f
207361 6964
69 67
20 22
696c 79
20 72
2062 65
61 6d
2073 74
20 49
63 65
6b 65
2073 6865
76 65
70 70
6974 68
2077 697468
4c 696c79
4f 6e
206f 6e
2079 6f75
206f 66
6b 6564
72 69
2073 6f
6e 74
2068 6973
2070 6c
61 64
766572 79
2064 6179
207468 6174
2075 70
20706c 6179
206861 64
73 74
20746865 79
2077 65
20 4c696c79
206d 6f6d
2066 6f72
20 42
65 6c
75 6e
6f75 6c64
27 73
6d 79
54 6865
206c 69
63 68
656e 74
206861 7070
207761 6e74
6974 74
2073 68
6f75 74
6865 72
2064 6f
6c 79
206e 6f74
6f6d 65
73 65
20 76657279
6f75 6e64
65 6e64
61 6c6c
2077 68
696d 65
697474 6c65
20 6b
2074 696d65
206c 6974746c65
61 6c
20746865 7265
206e 65
68 74
20 4d
20 7265
2068617070 79
2073 6d
2062 6967
20 6973
2049 74
2062 7574
61 636b
2061 6e
207361 77
7269 656e64
2e 22
2066 7269656e64
72 79
2061 73
72 61
4f6e 65
6964 65
61 6b65
27 74
21 22
75 67
206c 6f6f
76 6564
74 6572
207765 7265
6f 7265
4f6e 6365
206c 6f
65 63
2068 696d
20746f 6f
2067 6f
2062 6f
2073 65
6972 6c
2061 7265
20 6a
2054 696d
6172 64
2077616e74 6564
696c 6c
2067 69726c
207570 6f6e
20746865 6d
20 6f7574
2061 74
75 72
69 6e64
20746865 6972
66 75
2073 70
77 6179
20 41
20736d 696c
2064 6964
2063 6f756c64
6865 6e
206861 7665
61 696e
6172 74
2065 78
6865 64
72 6f6d
2077 656e74
2061 72
69 63
2063 616e
20 4a
6c 70
6675 6c
2042 656e
6f6f 64
3f 22
68 696e67
20667269656e64 73
206e 616d
6967 6874
2061 6c6c
206865 6c70
206b 6e
75 6d
6f6e 65
6172 6b
2062 61636b
2073 6179
59 6f75
2066 756e
2063 6c
2054 6f6d
61 7265
206e 6f
206c 65
6f 70
20736d696c 6564
2073 63
206e616d 6564
2061 6c
6f75 67
206c6f 766564
73 696465
656c 74
20 4f6e65
206d 616e
206173 6b6564
69 636b
20746f 79
206c69 6b65
2066 65
2066 656c74
206c6f6f 6b6564
2073 6f6d65
206172 6f756e64
207365 65
206d 65
616d 65
6f6d 6574
20 57
2072 6f
2062 72
75 7265
2054696d 6d79
2062 6972
67 6574
69 6365
20626f 79
2077 6f756c64
207374 617274
6f6e 67
e2 80
73 73
20626972 64
2073 6f6d6574
2066 61
64 64
696e67 73
2061 67
2077 6f72
207768 6174
6164 65
206d 616b65
6b 696e67
2c 22
69 65
2042 7574
6f77 6e
2074 7265
2072 616e
676574 686572
20 596f75
2061 776179
61 67
6172 6564
20736179 73
207374617274 6564
6f75 64
69 66
206d 616465
2063 6172
20736f6d6574 68696e67
20746f 676574686572
6974 6564
74 686572
2070 61726b
2063 6f
207361 64
206f 74686572
206e65 77
206578 63
2070 7574
2066 726f6d
2070 72
65 6c6c
20 4c
206c 61
2068 7567
62 6c65
206d 75
6f6f 6b
61 6368
206167 61696e
2068 6f6d65
2077 68656e
2067 6f6f64
68 6174
65 70
207768 6f
6573 74
7269 6564
2066 6f756e64
2066 6c
20746865 6e
2063 68
2064 6563
7070 6564
207761 6c
61 73
2067 6574
71 75
20706c6179 696e67
6f7567 6874
70 6c
20 45
616c6c 79
2073 77
6f75 73
6e 6e
207468 696e6773
20657863 69746564
206c69 6b6564
2067 6f74
75 636b
72 6f
6964 6564
20646563 69646564
2062 6c
61 7665
2063 616d65
2065 76657279
6172 61
20 44
20796f75 72
204d 6f6d
61 78
20 76
207363 61726564
75 7374
206f6e 65
20646f 67
2064 6f776e
6f75 7365
6e 79
2066 696e64
2063 617265
206265 63
6973 74
207468 616e
206665 656c
61 70
75 65
75 6464
6e6e 61
2064 6164
2061 62
546865 79
206d 79
206c6f6f 6b
20 6b65
6f75 72
2077 696c6c
6172 6e
2067 72
75 73
6e64 6572
2067 7261
776179 73
6573 73
20646964 6e
2070 6f
66 65
20616c 77617973
20746f6f 6b
206162 6f7574
616e 74
62 62
206c 6f74
206d6f6d 6d79
20746f79 73
206b6e 65
6572 73
6973 65
6974 65
206f7574 73696465
20747265 65
207468 6f75676874
2062 616c6c
20 46
206d 6f7265
6563 69
2053 616d
656e 6564
63 686564
2074 61
206f 6c64
2068 6f
206c65 61726e
7265 74
20696e 74
67 6564
206b6e 6f77
206c61 7567
2074 616b65
656369 616c
207370 656369616c
2073 6f72
2063 6174
756464 656e
206b6e65 77
204d 6178
69 7665
69 61
2070 65
20616e 79
756464656e 6c79
2074 72
66 746572
2068 6f77
6d 61
207368 6f77
696e 6b
20736f72 7279
2074 77
42 7574
206d75 6368
61 75
6973 68
2072 756e
61 6e64
206861 6e64
2073 6c
76 656e
2068 6f757365
206f 72
206f 70
2073 6b
206d 6f
20636c 6f
2073 756e
20696e74 6f
2074 72696564
20696e 73696465
6174 65
20746f 6c64
207761 746572
207468 6973
20 656e
616e 6b
20 6966
207072 6f7564
756d 70
20 7175
206f 766572
20636f756c64 6e
54 6f6d
64 79
2067 617665
206865 617264
2053 617261
206e65 766572
62 79
2065 616368
61 6365
20726f 6f6d
74 79
206578 706c
2045 76657279
2065 6174
2057 65
6f74 686572
6175 7365
2070 69636b
69 6f6e
2070 726574
2041 6e6e61
4d 6f6d
20706c6179 6564
67 65
6574 746572
206a 757374
61 6b
20687567 676564
2067 7265
6865 7265
206f66 66
2063 6f6d
207761 74
6f74 68
20626f 78
206e 696365
27 6d
207374 72
20626563 61757365
206e65 6564
696c 65
206d616e 79
2066 6f
75 63
206a 6f
206265 6172
20736d 616c6c
69 7a
2062 75
76 696e67
206c 6f6e67
696e 65
67 7279
696d 616c
6f72 74
20616e 696d616c
2073 6e
6f7567 68
2074 7279
2075 6e74
696c 64
73 656c
7572 74
20756e74 696c
204a 61636b
73 6564
206b 696e64
206c6561726e 6564
20 696d
206c6f 7665
2062 6574746572
66 74
20666c 6f77
2063 616c6c
2064 6f6e
204a 6f
48 65
2065 6e64
2061 64
75 6c6c
2062 657374
76 656e74
59 6573
6172 73
7572 70
6164 79
65 6d
7265 616d
61 7574
7572 6e
204d 6961
2063 6c65
2041 6e64
76 6573
e280 9d
e280 9c
617264 656e
20 43
2067 617264656e
206661 7374
2063617265 66756c
62 6572
206265 617574
6c6c 79
54 68
2065 76656e
70 74
2062 7261
69 6573
207468616e 6b6564
2066 69
2053 6f
2063 6865
206c617567 686564
20736b 79
2062 79
49 74
2048 6572
206a 756d70
2067 6c
61 7365
2074 65
206c 6f7564
73656c 66
696e 79
207761 79
77 6e
206265617574 69
2063 6f6d65
6c65 77
206c 697374
2077 6f
20626561757469 66756c
2068 617264
206c6f74 73
2072 61
207374 696c6c
2066 616d
20616e696d616c 73
2068 757274
2075 6e646572
20546865 6e
6563 74
207374 6179
6e 696e67
206c 6574
63 74
2062 6f7468
2063 75
2048 6973
6865 73
62 65
207361 6665
2046 726f6d
6f6f 6c
7265 65
20636f 6c
207477 6f
2062 6164
20 e2809c
2062 6f6f6b
20696d 70
6f70 6c65
207265 6d
616e 65
206c69 766564
6b 6179
6f 636b
7563 79
2077616c 6b6564
54 696d
61 7374
757270 72
20627261 7665
207368 6f756c64
206974 73
6f 62
6973 686564
20616e 677279
2073 75727072
2066616d 696c79
7265 7373
6967 68
57 68656e
207065 6f706c65
2066 6c6577
2063616c6c 6564
4e 6f
2072 6564
207374 6f72
69 70
20736f 6f6e
2066 696e
68 6e
4c 6574
6c 6564
206b65 7074
2066 6f7265
66 6f7265
2064 616e
207368 617265
2066 6c79
78 74
6973 6564
6464 6564
2070 6963
20646f 6f72
20676f 696e67
20 50
2057 68656e
2070726574 7479
206b65 6570
206e 6f77
20726f 636b
20636c65 616e
2064 7261
6172 79
206164 76656e74
756d 6d79
206e6f 697365
206f70 656e6564
207368 696e79
6167 65
206578706c 6f7265
2077 696e64
20646f 6c6c
2063 7279
2063 6f6e
20 696465
206265 666f7265
69 6564
42 656e
696c 6c79
207265 616c
207374 6f
73 6f
57 686174
206772 6f756e64
20616c 736f
6c65 73
2074 75726e
e280 99
2065 79
54 686174
2066 6172
20696465 61
2066 72
6f 6f6e
206e6f 64646564
20636f6c 6f72
207761 72
6f 79
206665656c 696e67
2075 6e
207069636b 6564
696d 62
74 68
204c 756379
206e65 7874
2077616c 6b696e67
74 68696e67
74 757265
2044 6164
20636c 696d62
206861 73
75 6368
206d 61
207468 72
207768 696c65
65 6574
2062 6564
20616476656e74 757265
20736d696c 65
6b 6573
6179 6265
5468 616e6b
6963 6564
67 6572
69 6f7573
20 47
206265 696e67
2064 6966
2077 72
20636c6f 73
2066 6f6f64
6a 6f79
74 6564
2067 697665
20706963 74757265
207468 696e6b
2053 70
206c6f6f 6b696e67
2064 656c
66 66
61 63
207472 75636b
207761 6974
206579 6573
7567 6874
20746f 77
74 696e67
207265 706c
206272 6f
2073746f 70706564
206c697374 656e
2061 66746572
2062 7265
206f 776e
2076 6f
2077616c 6b
656d 626572
2053 756464656e6c79
20776f 6e646572
20677265 6174
2068616e64 73
53 756464656e6c79
207368 6f7574
206865 6164
20656e 6a6f79
20696d70 6f7274
20666c6f77 657273
2065 766572
206e6f74 69636564
20626c 7565
20666f7265 7374
6262 6974
53 6865
697a 6564
2061 7070
6972 7374
206e65 6172
207175 69636b
2064 6973
2064 65
61 626c65
20696d706f7274 616e74
2072656d 656d626572
2066 697368
6c6c 6f77
2073 6f756e64
20736c 696465
2075 73
6d61 7a
207265706c 696564
2061 6d617a
2061 63
6c65 617365
20776f72 6b
20776174 6368
2072 61696e
2073686f77 6564
207261 62626974
206f 6b6179
67 616e
2074 616c
6279 65
6665 7265
6262 6564
206173 6b
20646966 66657265
206d65 616e
2072 69676874
2079 65
64 6179
20776174 63686564
206272 69676874
20666f 6c6c6f77
57 65
205370 6f74
53 6f
206576657279 6f6e65
20737472 6f6e67
2073 7175
207374 69636b
2075 7365
206265 656e
206d 6f72
20766f 696365
2074 7261
6572 6564
20717569636b 6c79
6174 68
20 6f7572
2077 68657265
2079 656c6c
20 4e
204d6f6d 6d79
41 6e6e61
2064696666657265 6e74
2042 6f62
206368 696c64
206375 7269
20626f 6174
6e 67
2073 757265
2053 7565
20626563 616d65
20676f6f64 627965
206661 6365
20706c 616365
616e 6765
2068 6f70
2068 696768
2061 6d
4c 6f6f6b
61 75676874
20 52
20636c6f73 6572
207374 6f7265
20776172 6d
20646f 6573
2063 72
2064 72657373
53 617261
756e 6e79
2063757269 6f7573
206d 6167
696c 61
2063 6f6f6b
4a 6f
206265 6c
20666f72 67
2074 656c6c
206661 76
6e64 6d61
61 7373
6f75 6e74
63 6f
207468 726565
6c65 6570
206e 69676874
206f70 656e
2063 616b65
6d 6f7265
206865 7265
20616e79 6d6f7265
20626c 6f636b
2066 69727374
6974 63
2062 7573
2070 756c6c
6973 73
61 63686564
48 6572
6972 6564
20627574 746572
20 7a
696d 6573
2054 68
6f72 6e
207377 656574
2070 61696e
206b 6964
20677261 62626564
43 616e
2070 75
6973 79
206f6e 6c79
206d 6f6e
206c65 61
206665 6c6c
2062 61
2072 75
20636f6e 74
2062697264 73
206a756d70 6564
20676c 6164
2062 6974
207361 6e64
697463 68656e
206b 69746368656e
2068656c70 6564
207365 6573
206669 7265
2070 6572
20666c 6f
207374 6f70
2053617261 68
2068617070 656e6564
2073 696e67
20677261 7373
2062 756e6e79
2073686f7574 6564
2073746f72 79
204c 6574
2074 7269
6e74 73
2064 72
61 6972
41 66746572
204a 616e65
7070 79
207265 6163686564
206265 68
207265616c 697a6564
2079 756d6d79
206272 6f74686572
2044 6f
206c 616479
206d 756d
206861 76696e67
207072 696e
696e 73
20666176 6f72
2041 73
27 7265
206d 657373
206661766f72 697465
20647261 77
2063 7265
207265 7374
20746872 6f756768
2067 616d65
2068 6174
206174 65
206c 657373
20756e646572 7374
616b 6573
204576657279 6f6e65
20736f 6674
2070 617265
7a 79
207468 696e67
207265 616c6c79
6174 686572
207265 616479
4d6f6d 6d79
206265 67616e
77 68657265
2070726574 656e64
2043 616e
20776f72 6c64
204a6f 65
2054 686174
206c6f6f6b 73
6b 656e
2068696d 73656c66
206d6167 6963
6675 6c6c79
2070 6170
2064 6f6e65
20627574746572 66
206d61 6b696e67
2063 7574
20636f6d 696e67
2064 75636b
6174 6572
20706f 6e64
206b6964 73
207761 766564
207768 79
2070 726f6d
2074 69726564
2066 726f
206669 78
6f 6c6c79
7374 6572
20776f72 7279
206d 6f757365
2070 617274
20636172 73
207374 65
2064656c 6963
206e616d 65
20666c6f77 6572
6967 6e
2066 696c6c
57 6f77
61 697379
20746f 756368
6564 6479
2066756e 6e79
20636174 6368
62 6f
2075 736564
73 68
207365 656e
206861 6972
204a6f 686e
207461 7374
69 656e74
20746f 70
2070617265 6e7473
7265 6c
20616e 6f74686572
20686f 6c64
20686f 70706564
2063 72696564
69 766572
75 6666
6f6e65 79
6d 6572
20646f 696e67
2063 6f6f6c
20626c6f636b 73
68 79
22 2e
2070 7573
207375727072 697365
206c 69676874
20677265 656e
41 73
207468616e 6b
206c657373 6f6e
54696d 6d79
6174 696f6e
207265 6164
20666c6f 6f72
2064 696e
2067 69
2077 6f6f64
2066 756c6c
44 6f6e
2064 7269
617264 73
20747265 6573
2072756e 6e696e67
2077696e64 6f77
20776f72 6b6564
207965 617273
2063 7261
2064 726f
20 2d
2064 61726b
20626568 696e64
206c69 6b6573
20736d 656c6c
207370 6f74
2077 6973686564
20706170 6572
75 6564
2079656c6c 6f77
616e64 79
2062 6f77
75 6c
7265 6e
207377 696d
2068617070 696c79
4a6f 686e
2062 6167
2073 6174
207368 6f
53 616d
2073 6c656570
6172 696e67
207375727072 69736564
656c 79
2066726f 67
2062757474657266 6c79
69 6b65
207377 696e67
2073 6574
2063617265 66756c6c79
2049 6e
20736c 6f77
2072656d656d626572 6564
206c6f 7374
20636f 6c64
206865 6c64
656c6c 6f
48 656c6c6f
20686f 6c65
20 696365
206c617567 68
7265 77
206e656564 6564
206275 79
20706572 66
206c65 6674
6f6e 73
206d6f 7665
7265 6564
63 657373
20616e79 7468696e67
2064 7265616d
2074 616c6c
20656e6a6f79 6564
207772 6f6e67
206172 7269
75 6974
206865 6172
206661 6972
2061 6972
20666f6c6c6f77 6564
696e 616c6c79
20626f6f6b 73
726f 7373
2065 6c
206368696c64 72656e
2068 756e
2064656c6963 696f7573
207461 626c65
2066696e 6973686564
20636f6e74 696e
20667269656e64 6c79
2064 6972
2068 6f74
20736e 6f77
20686572 73656c66
21 e2809d
64 73
6c 66
2041 66746572
2068 696c6c
656e 73
20756e6465727374 616e64
2070 6c65617365
20636c6f 7365
696e 6564
2068 6964
2061727269 766564
2063 617374
20656c 7365
206172 6d
206261 6279
20776f6e646572 66756c
206d 69676874
2067 656e74
2074 69676874
20666f7267 6f74
73 70
6965 6c64
2062 7567
2053 616c6c79
20636f6c6f72 73
207265 6c
206275 696c64
2062726f 6b656e
2044 61697379
2061 626c65
2067 6f6e65
61 76
6e 6572
204e 6f77
2042656e 6e79
204c 696c61
2079 6573
2e e2809d
6174 746572
2073 6f6e67
546865 6e
69 6368
207761 6c6c
20737175 6972
2066696c6c 6564
206167 72656564
20736f6d65 6f6e65
4a 61636b
20636f6e74696e 756564
726f 6f6d
20637265 6174
0a 20
6173 757265
27 6c6c
